[{"com_name":"Slider","id":"35","idx":"35","date":"1436968560","cid":"1","title":"Natural mineral water","desc":"<p>Natural mineral water \"Sno\"<\/p>","image":"\/files\/background\/2a5bc7e4e67511831c1843accb3eca60.jpg","url":"http:\/\/sno.ge","insert_admin":"1","lang":"5","position":"1","status":"0"},{"com_name":"social networks","id":"3","idx":"3","date":"1436110860","cid":"2","title":"Contact with Us","desc":"<p>Contact with Us<\/p>","image":"\/files\/background\/1dc935671f7950e8352cb3cf4d33c9b8.jpg","url":"https:\/\/www.facebook.com\/enterprisegeorgia?fref=ts","insert_admin":"1","lang":"5","position":"1","status":"0"},{"com_name":"usefull links","id":"20","idx":"20","date":"1436862840","cid":"3","title":"Revenue Service, a legal entity of public law of the Ministry of Finance of Georgia, executes state control on the whole territory of Georgia. Their main task is to support business in Georgia, create the most favorable environment for establishing of new","desc":"<p>Revenue Service, a legal entity of public law of the Ministry of Finance of Georgia, executes state control on the whole territory of Georgia. Their main task is to support business in Georgia, create the most favorable environment for establishing of new businesses and their development, formation a just, simple and reliable tax system.<\/p>","image":"\/files\/background\/90b401a27914339be34b264d0dd68dba.jpg","url":"http:\/\/www.rs.ge\/en\/1340","insert_admin":"1","lang":"5","position":"1","status":"0"},{"com_name":"Home page small banners","id":"40","idx":"40","date":"1437653940","cid":"4","title":"Trade map","desc":"<p>learn foreign trade statistics by years and countires Search countries with most Georgian products on export.<\/p>","image":"\/files\/background\/ce28583291671099d96b01e5ddd2ad1f.jpg","url":"http:\/\/trade.404.ge\/en\/trade-map\/loadmap::self","insert_admin":"1","lang":"5","position":"1","status":"0"},{"com_name":"Top Exports Product","id":"44","idx":"44","date":"1437657000","cid":"5","title":"Silviculture and other forestry activities","desc":"<p>To some the distinction between <em>forestry<\/em> and <em>silviculture<\/em> is that <em>silviculture<\/em> is&nbsp;To some the distinction between <em>forestry<\/em> and <em>silviculture<\/em> is that <em>silviculture<\/em> is<\/p>","image":"\/files\/background\/d5ad7e082e207cb89160dd146430eca6.jpg","url":"http:\/\/trade.404.ge\/en\/export-catalog?view=products&sort=DESC&subsector=51&products=82&exportmarkets=&certificate=&search=&pn=1&token=Odyyw1lOMO","insert_admin":"1","lang":"5","position":"1","status":"0"},{"com_name":"Slider","id":"37","idx":"37","date":"1437466920","cid":"1","title":"Borjomi TM","desc":"<p>&ldquo;Borjomi&rdquo; TM is produced by IDS Borjomi Georgia, which is a part of IDS Borjomi International &ndash; the biggest producer of natural mineral water and market leader in bottled natural mineral waters in the CIS and the Baltics.&nbsp;The company is an internationally recognized producer of mineral waters. Its product range includes &ldquo;Borjomi&rdquo;, &ldquo;Likani&rdquo;, &ldquo;Borjomi Springs&rdquo; and &ldquo;Bakuriani&rdquo; brands. IDS Borjomi Georgia is a leader in the mineral water market in Georgia. The world-famous &ldquo;Borjomi&rdquo; mineral water is the leading brand in the IDS Borjomi Georgia portfolio; it is exported to thirty countries worldwide.&nbsp;<\/p>","image":"\/files\/background\/f6528eeab53ff8377d1d342768421f82.jpg","url":"http:\/\/www.borjomi.com\/ge\/","insert_admin":"1","lang":"5","position":"2","status":"0"},{"com_name":"usefull links","id":"19","idx":"19","date":"1436861760","cid":"3","title":"National Statistics Office of Georgia, the legal entity of public law, carries out its activities independently. It is an institution established to produce the statistics and disseminate the statistical information according to the Georgian legislation. ","desc":"<p>National Statistics Office of Georgia, the legal entity of public law, carries out its activities independently. It is an institution established to produce the statistics and disseminate the statistical information according to the Georgian legislation. National Statistics Office of Georgia is established by the Law of Georgia, dd 11 December 2009, on Official Statistics. <br \/>Besides, the activities of the Geostat are based on the basic principles of the official statistics:<\/p>","image":"\/files\/background\/91b92edf00c63e753b6698a0a099bbb5.jpg","url":"http:\/\/geostat.ge\/index.php?action=0&lang=eng","insert_admin":"1","lang":"5","position":"2","status":"0"},{"com_name":"Home page small banners","id":"41","idx":"41","date":"1437654060","cid":"4","title":"Enterprise Georgia","desc":"<p>External website<\/p>","image":"\/files\/background\/976024ed2c114999e5281deea191f6e7.jpg","url":"http:\/\/enterprisegeorgia.gov.ge\/","insert_admin":"1","lang":"5","position":"2","status":"0"},{"com_name":"Top Exports Product","id":"45","idx":"45","date":"1437657120","cid":"5","title":"Gathering of non-wood forest products","desc":"<p>Established in 1991, the promotion and development of non-wood forest products (NWFP) is one of the priority areas of FAO's Forestry Department. Our mission is to improve the sustainable utilization of NWFP in order to contribute to the wise management of the world's forests, to conserve their biodiversity, and to improve income generation and food security.&nbsp;<\/p>","image":"\/files\/background\/3c164da9411f1ce096ee04de3e9fa2ca.jpg","url":"http:\/\/trade.404.ge\/en\/export-catalog?view=products&sort=DESC&subsector=51&products=84&exportmarkets=&certificate=&search=&pn=1&token=B9VPpsgKb4","insert_admin":"1","lang":"5","position":"2","status":"0"},{"com_name":"Slider","id":"38","idx":"38","date":"1437467820","cid":"1","title":"Sairme Mineral Waters Ltd.","desc":"<p>Company \"Sairme Mineral Waters\" produces and distributes sparkling mineral water and&nbsp;non-carbonated spring of the famous Georgian brand Sairme. The production of the company is located in the resort Sairme, in Bagdati district of the Imereti region,&nbsp;Georgia.<\/p>","image":"\/files\/background\/dcd51e20b6904e5c3f7c5d0653dae0a1.jpg","url":"http:\/\/www.sairme.ge\/","insert_admin":"1","lang":"5","position":"3","status":"0"},{"com_name":"usefull links","id":"29","idx":"29","date":"1436942460","cid":"3","title":"The Georgian Accreditation Center -GAC- is the nationally recognised accreditation body of Georgia. Its mission is to deliver best accreditation services to the Georgian economy. ","desc":"<p>The Georgian Accreditation Center-GAC-is the nationally recognised accreditation body of Georgia. Its mission is to deliver best accreditation services to the Georgian economy.&nbsp;<\/p>","image":"\/files\/background\/c0e2270ab0794db39b8606ec852e665b.jpg","url":"http:\/\/gac.gov.ge\/","insert_admin":"1","lang":"5","position":"3","status":"0"},{"com_name":"Home page small banners","id":"42","idx":"42","date":"1437654120","cid":"4","title":"Produce in Georgia","desc":"<p>External website<\/p>","image":"\/files\/background\/fad9a362bad13c65f1732b95d3091ff8.jpg","url":"http:\/\/qartuli.ge","insert_admin":"1","lang":"5","position":"3","status":"0"},{"com_name":"Top Exports Product","id":"46","idx":"46","date":"1437658920","cid":"5","title":"Support services to forestry","desc":"<p>IBISWorld&rsquo;s Forest Support Services market research report can be used to help you: understand market size and growth potential; major companies; draft business plans and pitch books; and conduct benchmarking and SWOT analysis. Our industry analysis highlights macro industry trends in the overall sector and micro trends faced by companies that do business in the industry.<\/p>","image":"\/files\/background\/6fedce4b17f07820293cf29d3a05d01f.jpg","url":"http:\/\/trade.404.ge\/en\/export-catalog?view=products&sort=DESC&subsector=51&products=85&exportmarkets=&certificate=&search=&pn=1&token=Ilr6PMtXXe","insert_admin":"1","lang":"5","position":"3","status":"0"},{"com_name":"Slider","id":"39","idx":"39","date":"1437471900","cid":"1","title":"GM Pharmaceuticals","desc":"<p style=\"text-align: justify;\">GM Pharmaceuticals is located in Tbilisi, Georgia. Production facility &nbsp;is equipped with equipment produced by companies such as BOSCH, FETTE, UHLMANN, HUTTLIN, SERVOLIFT, SKINETTA, ENFLEX, MILLIPORE, AGILENT TECHNOLOGIES, BOHLE, IMA and others. GM Pharmaceuticals is the only pharmaceutical plant throughout the region where a full production cycle of manufacturing finished pharmaceutical solid dosage forms &nbsp;is carried out by means of state-of-the-art technologies and in compliance with international GMP (Good Manufacturing Practice) standards. GM Pharmaceuticals is the only domestic manufacturer of the pharmaceutical products , fulfilling GMP requirements during all lines of operations . Using modern technologies, company manufactures tablets, film-coated tablets, sachets &nbsp;and Hard gelatin capsules. In order to completely meet the current market requirements, the company cooperates with a number of leading european manufactures and imports various medicinal products under contract manufacturing: ampoules, uspensions, gels. Company exports over 100 types of products to 10 countries worldwide: Armenia, Azerbaijan, Kyrgyzstan, Tajikistan, Uzbekistan, Moldova, Belarus, Kazakhstan, Ukraine, and Libya. Under licenses of Swiss Companies such as: Lallemand Pharma and Hoffmann-La Roche, GM Pharmaceuticals manufactures finished formulations &nbsp;designated for regional markets.<\/p>","image":"\/files\/background\/7f69e9a47406a870ca317a869e5cb714.jpg","url":"http:\/\/gmp.ge\/","insert_admin":"1","lang":"5","position":"4","status":"0"},{"com_name":"usefull links","id":"11","idx":"11","date":"1436797980","cid":"3","title":"Trademap is considered one of the world's biggest trade databases as it covers trade flows (mirror and direct) of over 220 countries and territories and 5,300 products defined at the 2, 4 or 6-digit level of the Harmonized System. Users can choose to see ","desc":"<p>Trademap is considered one of the world's biggest trade databases as it covers trade flows (mirror and direct) of over 220 countries and territories and 5,300 products defined at the 2, 4 or 6-digit level of the&nbsp;Harmonized System. Users can choose to see the data either with pre-calculated trade indicators (e.g. growth, market shares, average unit values, etc) or in times-series (e.g. monthly, quarterly and yearly) from 2001 onward.<\/p>","image":"\/files\/background\/770ae094682f54fb9fc4c8333122973d.jpg","url":"http:\/\/www.trademap.org\/","insert_admin":"1","lang":"5","position":"4","status":"0"},{"com_name":"Slider","id":"49","idx":"49","date":"1445940180","cid":"1","title":"Gori Feeding Cannery Kula","desc":"<div class=\"cat_title\">&ldquo;Gori Feeding Cannery Kula&rdquo; was established in 2009. The company included two brands. The first &ndash; &ldquo;KULA&rdquo;- produced ecologically clean juice of fruit and vegetables. The other &ndash; &ldquo;Kula baby&rdquo; - produced natural juice for children.<\/div>\r\n<div class=\"cat_text\">\r\n<p>The first year in its existence, the company gained the name of honest producer of ecologically clean products. It became a leader in producting of natural juice in Georgia.<\/p>\r\n<p>In 2010 the company started producing preserved fruits and vegetables. It started to produce jams, sauces, marinades, tomatoe sauce, cold dishes, pomegranate sauce and other products. By the end of 2010 the company produced more than 150 kinds of ecologically clean products.<\/p>\r\n<\/div>","image":"\/files\/background\/f30e7a6cce5d42ebeac9c7b2665eebbd.jpg","url":"http:\/\/kula.ge\/","insert_admin":"1","lang":"5","position":"5","status":"0"},{"com_name":"usefull links","id":"14","idx":"14","date":"1436858700","cid":"3","title":"Export.gov brings together resources from across the U.S. Government to assist American businesses in planning their international sales strategies and succeed in today’s global marketplace. Though the Page visitors can view different market reports and o","desc":"<p>Export.gov brings together resources from across the U.S. Government to assist American businesses in planning their international sales strategies and succeed in today&rsquo;s global marketplace. Though the Page visitors can view different market reports and other important information. &nbsp;&nbsp;<\/p>","image":"\/files\/background\/c0505ff5d43aee5f5de5ff0c5978ef20.jpg","url":"http:\/\/export.gov\/","insert_admin":"1","lang":"5","position":"5","status":"0"},{"com_name":"Slider","id":"50","idx":"50","date":"1445940600","cid":"1","title":"Nutex Ltd","desc":"<p>The &ldquo;NUTEX&rdquo; Ltd was founded on October 2, 2007. since 2008 the company commenced and inactivated its intensive business in the market, by that period it owned 50% of the raw materials market in Kakheti. The company is also busy with purchasing the raw materials in the west part of Georgia, in particular in Samegrelo, Imereti and Guria.<\/p>","image":"\/files\/background\/9059072832577e9460ff48364f1cc8c6.jpg","url":"www.nutex.ge","insert_admin":"1","lang":"5","position":"6","status":"0"},{"com_name":"usefull links","id":"15","idx":"15","date":"1436858880","cid":"3","title":"As independent market research experts, you can rely on us for unbiased historic trends and forecasts for every region, country, category, channel and consumer. Our innovative market research products, reliable reports and daily updates from expert analys","desc":"<p>As independent market research experts, you can rely on us for unbiased historic trends and forecasts for every region, country, category, channel and consumer. Our innovative market research products, reliable reports and daily updates from expert analysts make Euro monitor International an essential resource for every organization.<\/p>","image":"\/files\/background\/e8b2d8a04e9be60238422996904f647c.jpg","url":"http:\/\/www.euromonitor.com\/","insert_admin":"1","lang":"5","position":"6","status":"0"},{"com_name":"usefull links","id":"16","idx":"16","date":"1436859780","cid":"3","title":"CBI (Centre for the Promotion of Imports from developing countries) is part of the Netherlands Enterprise Agency and commissioned by the Ministry of Foreign Affairs of the Netherlands. Established in 1971 in order to support producers \/ exporters to get a","desc":"<p>CBI (Centre for the Promotion of Imports from developing countries) is part of the Netherlands Enterprise Agency and commissioned by the Ministry of Foreign Affairs of the Netherlands. Established in 1971 in order to support producers \/ exporters to get a foothold on the market in the Netherlands, support to Business Support Organizations in improving their capabilities and to act as a Matchmaker between suppliers and buyers. In 1991 the activities were expanded to EU. - See more at:<\/p>","image":"\/files\/background\/f98a9b13e0cdedac2ac757258c8b0823.jpg","url":"http:\/\/www.cbi.eu\/","insert_admin":"1","lang":"5","position":"7","status":"0"},{"com_name":"usefull links","id":"17","idx":"17","date":"1436861160","cid":"3","title":"The European Union is the world's largest single market and the Export Helpdesk is your online portal to access it! In just a few clicks companies can find the EU tariffs, requirements, preferential arrangements, quotas and statistics relating to imports ","desc":"<p>The European Union is the world's largest single market and the Export Helpdesk is your online portal to access it!<\/p>\r\n<p>In just a few clicks companies can find the EU tariffs, requirements, preferential arrangements, quotas and statistics relating to imports from trade partner countries.<\/p>","image":"\/files\/background\/d68199d86d4ea792ea15b615ed3dff65.jpg","url":"http:\/\/exporthelp.europa.eu\/thdapp\/index.htm#","insert_admin":"1","lang":"5","position":"8","status":"0"},{"com_name":"usefull links","id":"21","idx":"21","date":"1436863680","cid":"3","title":"Kompass is a worldwide database present on five continents in 66 countries.  It offers international data coverage unique in the world. Its “Glocal” (Global + Local) organisation of more than 500 people working for Kompass worldwide means it offers close ","desc":"<p>Kompass is a worldwide database present on five continents in 66 countries.It offers international data coverage unique in the world. Its &ldquo;Glocal&rdquo; (Global + Local) organisation of more than 500 people working for Kompass worldwide means it offers close proximity to its clients and users, with homogeneous data regardless of the country of the company consulted.<\/p>","image":"\/files\/background\/bf765491ccc405cef049271699db075f.jpg","url":"http:\/\/ge.kompass.com\/en","insert_admin":"1","lang":"5","position":"9","status":"0"},{"com_name":"usefull links","id":"23","idx":"23","date":"1436867220","cid":"3","title":"Alibaba Group was established in 1999 by 18 people led by Jack Ma, a former English teacher from Hangzhou, China. From the outset, the company’s founders shared a belief that the Internet would level the playing field by enabling small enterprises to leve","desc":"<p>Alibaba Group was established in 1999 by 18 people led by Jack Ma, a former English teacher from Hangzhou, China. From the outset, the company&rsquo;s founders shared a belief that the Internet would level the playing field by enabling small enterprises to leverage innovation and technology to grow and compete more effectively in the domestic and global economies. Since launching its first website helping small Chinese exporters, manufacturers and entrepreneurs to sell internationally, Alibaba Group has grown into a global leader in online and mobile commerce. Today the company and its related companies operate leading wholesale and retail online marketplaces as well as Internet-based businesses offering advertising and marketing services, electronic payment, cloud-based computing and network services and mobile solutions, among others.<\/p>","image":"\/files\/background\/d492d49c8ed25ce6511250cb1dee0e6e.jpg","url":"http:\/\/www.alibaba.com\/","insert_admin":"1","lang":"5","position":"10","status":"0"},{"com_name":"usefull links","id":"24","idx":"24","date":"1436867700","cid":"3","title":"GlobalTrade.net is a knowledge resource where experts in international trade can post their expert content; an editing team vets all content posted. Content includes more than 14000 global trade \/ import export market surveys, experts' analyses, tips, whi","desc":"<p>GlobalTrade.net is a knowledge resource where experts in international trade can post their expert content; an editing team vets all content posted. Content includes more than 14000 global trade \/ import export market surveys, experts' analyses, tips, white papers, country profiles, experts&rsquo; views, webinars, news flows, video tutorials and presentations. As well as publishing expert content, GlobalTrade.net contains a free database of international trade service providers that are useful to importers and exporters. Among the listed global trade service providers&nbsp;: international marketing consultants, import-export companies, trade finance companies, banks, freight forwarders, quality control firms, lawyers, accountants, customs brokers, international trade instructors and insurance providers for their international operations. GlobalTrade.net allows international trade service providers to create a profile and to facilitate contact with the global trade market<\/p>","image":"\/files\/background\/53652ee565ef446b66336a041e27abab.jpg","url":"http:\/\/www.globaltrade.net\/","insert_admin":"1","lang":"5","position":"11","status":"0"},{"com_name":"usefull links","id":"26","idx":"26","date":"1436869260","cid":"3","title":"TradeBoss.com is part of a rapidly growing International B2B Network: TradeHolding.com. Currently with 639,183 registered members, 159,600+ posted trade leads, 106,500+ products and 7,638,400+ responses to contact member companies. ","desc":"<p>www.TradeBoss.com is part of a rapidly growing International B2B Network:TradeHolding.com. Currently with 639,183 registered members, 159,600+ posted trade leads, 106,500+ products and 7,638,400+ responses to contact member companies.<\/p>","image":"\/files\/background\/75cf952f92ec719091bd0931609bc522.jpg","url":"http:\/\/www.tradeboss.com\/default.cgi\/action\/aboutus\/","insert_admin":"1","lang":"5","position":"12","status":"0"},{"com_name":"usefull links","id":"28","idx":"28","date":"1436880420","cid":"3","title":"EventsEye purpose is to cover major Trade Exhibitions all over the planet. We also focus on brand new Events, especially in emergent market regions. Our directory contains 1 936 Trade Show venues from 1 017 Cities, among 136 Countries.  Through EventsEye,","desc":"<p>EventsEye purpose is to cover major Trade Exhibitions all over the planet. We also focus on brand new Events, especially in emergent market regions. Our directory contains <strong>1 936<\/strong> Trade Show venues from <strong>1 017<\/strong> Cities, among <strong>136<\/strong> Countries.&nbsp;Through EventsEye, you have an access to Trade Show Organizers &amp; venues websites as well as complete contact information (address, e-mail, phone, fax) with a simple click. Each time an exhibition Website &amp; e-mail are available, we provide the links to them. We actually provide links to as many as <strong>17 591<\/strong> websites and <strong>11 883<\/strong> e-mails.<\/p>","image":"\/files\/background\/7a425873e3daf52d8ef01c3df9136d86.jpg","url":"http:\/\/www.eventseye.com\/index.html","insert_admin":"1","lang":"5","position":"13","status":"0"},{"com_name":"usefull links","id":"30","idx":"30","date":"1436960160","cid":"3","title":"The United States imposes tariffs (customs duties) on imports of goods. The duty is levied at the time of import and is paid by the importer of record. Customs duties vary by country of origin and product. Goods from many countries are exempt from duty un","desc":"<p>The United States imposes tariffs (customs duties) on imports of goods. The duty is levied at the time of import and is paid by theimporter of record. Customs duties vary by country of origin and product. Goods from many countries are exempt from duty under various trade agreements. Certain types of goods are exempt from duty regardless of source. Customs rules differ from other import restrictions. Failure to properly comply with customs rules can result in seizure of goods and criminal penalties against involved parties.&nbsp;United States Customs and Border Protection (&ldquo;CBP&rdquo;) enforces customs rules.<\/p>","image":"\/files\/background\/db60303277b454d9be70de026bb13b91.jpg","url":"https:\/\/www.dutycalculator.com\/","insert_admin":"1","lang":"5","position":"14","status":"0"}]